[
  "obsidian-gist",
  "various-complements",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-image-toolkit",
  "obsidian-paste-image-rename",
  "obsidian-mkdocs-publisher",
  "obsidian-scroll-to-top-plugin",
  "obsidian-style-settings",
  "obsidian-title-serial-number-plugin",
  "editing-toolbar",
  "table-editor-obsidian",
  "markdown-table-editor",
  "obsidian-icon-folder",
  "metadata-extractor",
  "dataview",
  "obsidian-markdown-formatting-assistant-plugin"
]