[
  "simple-embeds",
  "obsidian-gist",
  "various-complements",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-image-toolkit",
  "obsidian-paste-image-rename",
  "obsidian-mkdocs-publisher",
  "obsidian-link-converter",
  "obsidian-scroll-to-top-plugin",
  "obsidian-style-settings",
  "obsidian-title-serial-number-plugin"
]